tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats-core"
brew "exa"
brew "coreutils"
brew "dockutil"
brew "fasd"
brew "ffmpeg"
brew "gnu-sed"
brew "grep"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "mackup"
brew "nano"
brew "peco"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
brew "the_silver_searcher"
brew "nvm"
brew "fzf"
brew "poetry"
brew "docker-compose"
